<div class="right">
	<div class="loan explain">
		<div class="caption"><span>了解好贷网</span></div>
		<p class="pa">民间借贷是指自然人之间、自然人与法人之间、自然人与其它组织之间借贷。只要双方当事人意见表示真实即可认定有效，因借贷产生的抵押相应有效，但利率不得超过人民银行规定的相关利率。民间借贷分为民间个人借贷活动和公民与金融企业之间的借贷。民间个人借贷活动必须严格遵守国家法律、行政法规的有关规定，遵循自愿互助、诚实信用原则。 </p>
		<p class="pa">民间借贷是《民法通则》中一种认可的民事法律行为，行为人在具有完全民事行为能力（即年满18周岁，且不存在足以影响自身行为的精神疾病的情形）、意思表示真实，借款合同符合法律、行政法规规定，则该借款合同完全受到《合同法》等法律的保护。民间借贷是民间资本的一种投资渠道，作为银行金融的有效补充已逐渐成为民间金融的一种重要形式。</p>
		<div class="caption"><span>选择好贷网投资的理由</span></div>
		<div class="dollar"><img src="/images/dollar.jpg"></div>
		<div class="pa">
			<p>借款人质押担保、支付一定利息筹集贷款，投资人针对借款项目出资，获得利息收益。</p>
			<p><span>1.</span> 抵押担保贷款品种适用于需求者短期的资金周转；</p>
			<p><span>2.</span> 借款期限分1-12个月；</p>
			<p><span>3.</span> 借款金额根据借款者提供的抵押物价值而定，目前借贷宝支持的抵押物为域名、房产和车辆；</p>
			<p><span>4.</span> 借款利率限定在同期人民银行基准利率4倍以内。</p>
		</div>
		<div class="caption"><span>好贷网是什么角色</span></div>
		<div class="pa">
			<p>借贷宝创立的目的是用创新的技术和理念建立一个安全、高效、诚信的P2P网络融资平台，规范个人之间的借贷行为，使之更加安全，有效；让人们有机会帮助到需要帮助的人，以及得到帮助。</p>
			<p>借贷宝既不吸储，也不放贷。作为可信的一个网上中介平台, 我们将使朋友之间的借贷更加方便规范阳光化。</p>
		</div>
		<div class="do"><a href="#"></a></div>
	</div><!--/loan-->
	<div class="adv"><p><a href="#"><img src="/images/adv_03.jpg"></a></p></div>
</div>
<div class="clr"></div>